<?php /* Template Name: Послуги */ ?>
<?php include 'header.php' ?>
<?php include __DIR__ . '/../socNetwork.php' ?>

<section class="header">
    <div class="wrap">
        <div class="container">
            <h1>Наші послуги</h1>
            <div><a href="/ua">Главная</a> <span>/</span> <p>Послуги</p></div>
        </div>
    </div>
</section>
<section id="services" class='services'>
        <div class="container">
            <p>Ми завжди з вами...</p>
            <h3><span>Ритуальні</span> Послуги</h3>
            <div class="wrap">
                <div class="cart">
                    <img src="<?php load_images('ico/coffin_2.png') ?>" alt="ico" />
                    <a href="#">Бальзамування</a>
                    <p>Бальзамування тіла – комплекс процедур над тілом покійної людини до його поховання, з метою загальмувати процеси розкладання. Бальзамування тіла пров…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/miscellaneous.png') ?>" alt="ico" />
                    <a href="#">Вантаж 200</a>
                    <p>Як правильно перевозити трупи (вантаж 200)Одним із важливих організаційних моментів у процесі організації та проведення похорону є транспортування …</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/funeral_5.png') ?>" alt="ico" />
                    <a href="#">Дезінфекція</a>
                    <p>Дезінфекція приміщень та квартир після смерті людиниТрапляється, що в будинку або будь-якому приміщенні, пролежало тіло покійної людини деякий час, д…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/miscellaneous.png') ?>" alt="ico" />
                    <a href="#">Для граждан Грузии (Груз 200)</a>
                    <p>როგორ უნდა მოხდეს გვამების (ტვირთი 200) სწორად ტრანსპორტირებადაკრძალვის ორგანიზებისა და ჩატარების პროცესში ერთ-ერთი მნიშვნელოვანი ორგანიზაციული პ…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/grave.png') ?>" alt="ico" />
                    <a href="#">Догляд за могилами</a>
                    <p>Догляд за могилами на всіх кладовищах Азербайджану, Росії, УкраїниПідтримка місць поховання в доглянутому вигляді і постійна турбота про чистоту моги…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/coffin_1.png') ?>" alt="ico" />
                    <a href="#">Ексгумація тіла</a>
                    <p>Ексгумація тіла людиниВсі процедури і роботи, спрямовані на витяг останків з могили і їх перепоховання в іншому місці або проведення з ними слідчих е…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/bury.png') ?>" alt="ico" />
                    <a href="#">Копання могили</a>
                    <p>Копання могили в Азербайджані, Росії, УкраїніПрофесійна копка могил передбачає підготовку місця поховання до майбутньої процедури прощання. З цим зав…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/furnace.png') ?>" alt="ico" />
                    <a href="#">Кремація</a>
                    <p>Кремація в Українї- найбільш економічна форма похорону. Поховання урни з прахом в нішу колумбарію дозволить заощадити витрати, пов'язані зі звичайним…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/bead.png') ?>" alt="ico" />
                    <a href="#">Намет</a>
                    <p>Оренда і ціни на наметиУстановка ритуальних наметів будь-якого виду (VIP і простих). Ми до ваших послуг з нашою командою і високоякісним обслуговуван…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/mourn.png') ?>" alt="ico" />
                    <a href="#">Носії труни</a>
                    <p>Прощання з близькою людиною - час скорботи і переживань, які не варто наповнювати занепокоєнням і тривогою з організаційних питань. «Тривожним» пункт…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/casket.png') ?>" alt="ico" />
                    <a href="#">Організація похорону</a>
                    <p>Організація похорону Украина, Киев і областьОрганізація похорону - невід'ємний етап прощання з померлим чоловіком. Важливо все передбачити і продумат…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/holiday.png') ?>" alt="ico" />
                    <a href="#">Панихида</a>
                    <p>Громадянська панахида — це світська церемонія прощання з померлим чоловіком. Прощання проводиться за певним сценарієм в приміщенні або на відкритому …</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/calendar_2.png') ?>" alt="ico" />
                    <a href="#">Поминальні обід</a>
                    <p>Поминальні обіди. Поминки в Азербайджані, Росії, УкраїніПоминальний обід є логічним завершенням проведення похорону, завершальній процедурою, що дозв…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/death-certificate.png') ?>" alt="ico" />
                    <a href="#">Ритуальний агент</a>
                    <p>Ритуальний агент (розпорядник похорону)— фахівець з організації похоронів та жалобних заходів, що працює за дорученням родичів померлого.Участь досві…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/funeral_6.png') ?>" alt="ico" />
                    <a href="#">Ритуальный транспорт</a>
                    <p>Ритуальний транспорт в Азербайджан, Росія, Україна. Катафалк. Перевезення труни померлого.У процесі організації та проведення похорону важливий орган…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/mosque.png') ?>" alt="ico" />
                    <a href="#">Священик</a>
                    <p>Священик на похоронах. Відспівування померлогоВідспівування померлої людини - це обов'язкова процедура, якщо людина за життя вірив в Бога, чітко дотр…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/altar.png') ?>" alt="ico" />
                    <a href="#">Церемоніальна зала Zeyd</a>
                    <p>Ритуальний зал прощання - це особливе приміщення, де все має бути оформлено для того, щоб рідні змогли спокійно і у відповідній атмосфері попрощатис…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/gate.png') ?>" alt="ico" />
                    <a href="#">Элитные похороны</a>
                    <p>Елітні похорони. Організація VIP похоронуБажання клієнтів провести особливі похорон для своїх рідних є приводом включити в процес все ритуальні послу…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/funeral_4.png') ?>" alt="ico" />
                    <a href="#">Юридичні послуги</a>
                    <p>Юридичні послуги. Оформлення спадщиниПравильне оформлення пакету документів в разі смерті людини дозволяє без проблем вступити у спадок, переоформити…</p>
                </div>
            </div>
        </div>
    </section>

<?php include 'footer.php' ?>