<?php /* Template Name: Услуги */ ?>
<?php include 'header.php' ?>
<?php include __DIR__ . '/../socNetwork.php' ?>

<section class="header">
    <div class="wrap">
        <div class="container">
            <h1>Наши услуги</h1>
            <div><a href="/">Главная</a> <span>/</span> <p>Услуги</p></div>
        </div>
    </div>
</section>
<section id="services" class='services'>
        <div class="container">
            <p>Мы рядом всегда...</p>
            <h3><span>Ритуальные</span> Услуги</h3>
            <div class="wrap">
                <div class="cart">
                    <img src="<?php load_images('ico/coffin_2.png') ?>" alt="ico" />
                    <a href="#">Бальзамирование</a>
                    <p>Бальзамирование тела – комплекс процедур над телом усопшего человека до его погребения, с целью затормозить процессы разложения. Бальзамирование тела…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/miscellaneous.png') ?>" alt="ico" />
                    <a href="#">Груз 200</a>
                    <p>Как правильно перевозить трупы (груз 200) Одним из важных организационных моментов в процессе организации и проведения похорон является тран…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/funeral_5.png') ?>" alt="ico" />
                    <a href="#">Дезинфекция</a>
                    <p>Дезинфекция помещений и квартир после смерти человекаСлучается, что в доме или каком-либо помещении, пролежало тело усопшего человека некоторое вре…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/miscellaneous.png') ?>" alt="ico" />
                    <a href="#">Для граждан Грузии (Груз 200)</a>
                    <p>როგორ უნდა მოხდეს გვამების (ტვირთი 200) სწორად ტრანსპორტირებადაკრძალვის ორგანიზებისა და ჩატარების პროცესში ერთ-ერთი მნიშვნელოვანი ორგანიზაციული პ…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/bury.png') ?>" alt="ico" />
                    <a href="#">Копка могил</a>
                    <p>Копка могилы в Азербайджане, России, УкраинеПрофессиональная копка могил предполагает подготовку места захоронения к предстоящей процедуре прощания. …</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/furnace.png') ?>" alt="ico" />
                    <a href="#">Кремация</a>
                    <p>Кремация в России– наиболее экономичная форма похорон. Захоронение урны с прахом в нишу колумбария позволит сэкономить расходы, связанные с обычным п…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/mourn.png') ?>" alt="ico" />
                    <a href="#">Носильщики гроба</a>
                    <p>Прощание с близким человеком – время скорби и переживаний, которые не стоит наполнять беспокойством и тревогой по организационным вопросам. «Тревожны…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/casket.png') ?>" alt="ico" />
                    <a href="#">Организация похорон</a>
                    <p>Организация похорон Россия, Москва и областьОрганизация похорон – неотъемлемый этап прощания с умершим человеком. Важно всё предусмотреть и продумат…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/bead.png') ?>" alt="ico" />
                    <a href="#">Палатка</a>
                    <p>Çadırların kirayəsi və qiymətləriУстановка ритуальных шатров любого вида (VIP и простых). Мы к вашим услугам с нашей командой и высококачественным о…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/holiday.png') ?>" alt="ico" />
                    <a href="#">Панихида</a>
                    <p>Гражданская панихида— это светская церемония прощания с умершим человеком. Прощание проводится по определенному сценарию в помещении или на открытой …</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/calendar_2.png') ?>" alt="ico" />
                    <a href="#">Поминальные обеды</a>
                    <p>Поминальные обеды. Поминки в Азербайджане, России, УкраинеПоминальный обед является логичным завершением проведения похорон, завершающей процедурой, …</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/death-certificate.png') ?>" alt="ico" />
                    <a href="#">Ритуальный агент</a>
                    <p>Ритуальный агент (распорядитель похорон) — специалист по организации похорон и траурных мероприятий, работающий по поручению родственников умершего.У…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/funeral_6.png') ?>" alt="ico" />
                    <a href="#">Ритуальный транспорт</a>
                    <p>Ритуальный транспорт в Азербайджан, Россия, Украина, Грузия. Перевозка гроба умершегоВ процессе организации и проведения похорон важный организационн…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/mosque.png') ?>" alt="ico" />
                    <a href="#">Священник</a>
                    <p>Священник на похоронах. Отпевание умершегоОтпевание умершего человека – это обязательная процедура, если человек при жизни верил в Бога, чётко придер…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/grave.png') ?>" alt="ico" />
                    <a href="#">Уход за могилами</a>
                    <p>Уход за могилами на всех кладбищах Азербайджана, России, УкраиныПоддержание мест захоронения в ухоженном виде и постоянная забота о чистоте могилы –…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/altar.png') ?>" alt="ico" />
                    <a href="#">Церемониальный зал Zeyd</a>
                    <p>Траурный зал прощанияРитуальный зал прощания – это особенное помещение, где всё должно быть оформлено для того, чтобы родные смогли спокойно и в соот…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/coffin_1.png') ?>" alt="ico" />
                    <a href="#">Эксгумация тела</a>
                    <p>Эксгумация тела человекаВсе процедуры и работы, направленные на извлечение останков из могилы и их перезахоронение в другом месте или проведение с н…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/gate.png') ?>" alt="ico" />
                    <a href="#">Элитные похороны</a>
                    <p>Элитные похороны. Организация VIP похоронЖелание клиентов провести особенные похороны для своих родных является поводом включить в процесс все ритуал…</p>
                </div>
                <div class="cart">
                    <img src="<?php load_images('ico/funeral_4.png') ?>" alt="ico" />
                    <a href="#">Юридические услуги</a>
                    <p>Юридические услуги. Оформление наследстваПравильное оформление пакета документов в случае смерти человека позволяет без проблем вступить в наследство…</p>
                </div>
            </div>
        </div>
    </section>

<?php include 'footer.php' ?>